{"sections":{"banner":{"type":"main-collection-banner","settings":{"full_width":true,"banner_height":400}},"main":{"type":"main-collection","blocks":{"a8162060-cb0e-4be7-91eb-83a96e11ad84":{"type":"filter","settings":{}},"a693520f-e2ed-48e0-aaae-58e0dc5dcc3f":{"type":"sort_by","settings":{}}},"block_order":["a8162060-cb0e-4be7-91eb-83a96e11ad84","a693520f-e2ed-48e0-aaae-58e0dc5dcc3f"],"settings":{"items_per_page":24,"items_per_row":4,"collection_image":false}},"6c5d0d4b-89a3-479d-9999-4c63f515d8df":{"type":"rich-text","settings":{"title":"Bonsai benodigdheden","rich_text":"<p>Als je een bonsai-liefhebber bent, dan weet je dat het hebben van de juiste benodigdheden van cruciaal belang is voor het gezond houden van jouw bonsai. Van mestkorfjes tot jin vloeistof, HB-101 en bonsai gieters, elk item heeft zijn eigen unieke rol om ervoor te zorgen dat jouw bonsai op zijn best groeit en bloeit.<\/p><p>Mestkorfjes zijn kleine, speciaal ontworpen mandjes die in de aarde van de bonsai worden geplaatst om een constante toevoer van voedingsstoffen te bieden. Deze korfjes zijn ideaal voor het geleidelijk vrijgeven van voedingsstoffen en kunnen worden gebruikt met zowel organische als anorganische meststoffen.<\/p><p>Jin vloeistof is een andere essentiële bonsai benodigdheid. Jin is een techniek waarbij dode takken of stammen worden behandeld met een oplossing om het hout te laten rotten en zo de indruk te geven dat de tak of stam is afgebroken door de natuurlijke elementen. Jin vloeistof wordt gebruikt om dit rottingsproces te versnellen en kan ook worden gebruikt om dode boomstronken er natuurlijker uit te laten zien.<\/p><p>HB-101 is een organische plantversterker die rijk is aan natuurlijke groeihormonen en mineralen. Het is gemaakt van Japanse ceder, pijnboom, cipres en andere plantenextracten en wordt gebruikt om de immuniteit van de bonsai te versterken en de groei te bevorderen. Het kan worden gebruikt als een bladspray of aan de grond worden toegevoegd.<\/p><p>Een bonsai gieter is ook een onmisbare benodigdheid. Bonsai's hebben een gevoelige wortelstructuur die gemakkelijk kan worden beschadigd door te veel of te weinig water. Een bonsai gieter heeft een fijne, smalle tuit waarmee je precies de juiste hoeveelheid water kunt doseren zonder de wortels te beschadigen.<\/p><p>Of je nu een beginner bent of een doorgewinterde bonsai-liefhebber, het hebben van de juiste benodigdheden is essentieel voor het succesvol kweken en onderhouden van bonsai's. Mestkorfjes, jin vloeistof, HB-101 en bonsai gieters zijn slechts enkele van de vele items die je nodig hebt om ervoor te zorgen dat jouw bonsai's er op hun best uitzien.<\/p>","heading_size":40,"text_size":16,"page":"","section_padding":"both"}}},"order":["banner","main","6c5d0d4b-89a3-479d-9999-4c63f515d8df"]}